# phpMyAdmin SQL Dump
# version 2.5.6
# http://www.phpmyadmin.net
#
# ’ост: localhost
# ¬рем€ создани€: ƒек 12 2015 г., 12:38
# ¬ерси€ сервера: 3.23.53
# ¬ерси€ PHP: 4.3.6
# 
# Ѕƒ : `u286848662_mif`
# 

# --------------------------------------------------------

#
# —труктура таблицы `articles-computing`
#

CREATE TABLE `articles-computing` (
  `id` int(4) NOT NULL auto_increment,
  `title` varchar(255) NOT NULL default '',
  `meta_description` varchar(255) NOT NULL default '',
  `meta_keywords` varchar(255) NOT NULL default '',
  `date` date NOT NULL default '0000-00-00',
  `description` varchar(255) NOT NULL default '',
  `text` text NOT NULL,
  `author` varchar(255) NOT NULL default '',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=9 ;

#
# ƒамп данных таблицы `articles-computing`
#

INSERT INTO `articles-computing` VALUES (1, 'ѕерва€ стать€ о информатике', 'ќписание первой статьи о информатике', 'Crue', '2015-12-03', 'ќписание первой статьи о информатикеќписание первой статьи о информатикеќписание первой статьи о информатикеќписание первой статьи о информатикеќписание первой статьи о информатикеќписание первойќписание первойќписание первойќписание первойќписание пе', 'ѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о информатикеѕерва€ стать€ о ', 'автор');
INSERT INTO `articles-computing` VALUES (2, '¬тора€ стать€ о информатике', 'ќписание второй статьи о информатике', 'информатика', '2015-12-03', 'ќписание второй статьи о информатикеќписание второй статьи о информатикеќписание второй статьи о информатикеќписание второй статьи о информатикеќписание второй статьи о информатикеќписание второй статќписание второй статьи о информатикеќписание второй ста', '¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о информатике¬тора€ стать€ о ', 'автор2');

# --------------------------------------------------------

#
# —труктура таблицы `articles-mathematics`
#

CREATE TABLE `articles-mathematics` (
  `id` int(4) NOT NULL auto_increment,
  `title` varchar(255) NOT NULL default '',
  `meta_description` varchar(255) NOT NULL default '',
  `meta_keywords` varchar(255) NOT NULL default '',
  `date` date NOT NULL default '0000-00-00',
  `description` varchar(255) NOT NULL default '',
  `text` text NOT NULL,
  `author` varchar(255) NOT NULL default '',
  PRIMARY KEY  (`id`)
) TYPE=MyISAM AUTO_INCREMENT=22 ;

#
# ƒамп данных таблицы `articles-mathematics`
#

INSERT INTO `articles-mathematics` VALUES (2, '¬тора€ стать€ о математике', '¬тора€ стать€ о математике', 'втора€', '2015-12-02', '¬тора€ стать€ о математике¬тора€ стать€ о математике¬то¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о ма', '¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о \r\n<span><img src="images-article/55b902c063ce5-mathematiques.jpg"></span>\r\nматематике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике¬тора€ стать€ о математике', 'автор2');
INSERT INTO `articles-mathematics` VALUES (3, '“реть€ стать€ о математике', 'ќписание третьей статьи о математике', 'математика', '2015-12-04', 'ќписание третьей статьи о математике', '“реть€ стать€ о математике “реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике “реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике“реть€ стать€ о математике', 'автор3');
INSERT INTO `articles-mathematics` VALUES (21, 'rr', 'rr', 'rrrrrrrrrrrrrrrrrrrr', '2015-12-06', '34444444444rds', 's dsssssssssssssssssssssssssssssssssssssssssssssssssssssd  sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd sssssssd ', 'ss');

# --------------------------------------------------------

#
# —труктура таблицы `articles-physics`
#

CREATE TABLE `articles-physics` (
  `id` int(4) NOT NULL auto_increment,
  `title` varchar(255) NOT NULL default '',
  `meta_description` varchar(255) NOT NULL default '',
  `meta_keywords` varchar(255) NOT NULL default '',
  `date` date NOT NULL default '0000-00-00',
  `description` varchar(255) NOT NULL default '',
  `text` text NOT NULL,
  `author` varchar(255) NOT NULL default '',
  PRIMARY KEY  (`id`)
) TYPE=MyISAM AUTO_INCREMENT=5 ;

#
# ƒамп данных таблицы `articles-physics`
#

INSERT INTO `articles-physics` VALUES (1, 'ѕерва€ стать€ о физике', 'ќписание первой статьи о физике', 'физика', '2015-12-02', 'ќписание первой статьи о физикеќписание первой статьи о физикеќписание первой статьи о физикеќписание первой статьи о физикеќписание первой статьи о физикеќписание первой статьи о физикеќписание первой статьи о физикеќписание первой статьи о физикеќпис', 'ѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физикеѕерва€ стать€ о физике', 'автор');
INSERT INTO `articles-physics` VALUES (2, '¬тора€ стать€ о физике', 'ќписание второй статьи о физике', 'физика', '2015-12-02', 'ќписание второй статьи о физикеќписание второй статьи оќписание второй статьи о физикеќписание второй статьи о физикеќписание второй статьи о физикеќписание второй статьи о физикеќписание второй статьи о физикеќписание второй статьи о физикеќписание второ', '¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физикем¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике¬тора€ стать€ о физике', 'новый автор');

# --------------------------------------------------------

#
# —труктура таблицы `settings`
#

CREATE TABLE `settings` (
  `id` int(2) NOT NULL auto_increment,
  `page` varchar(255) NOT NULL default '',
  `title` varchar(255) NOT NULL default '',
  `meta_description` varchar(255) NOT NULL default '',
  `meta_keywords` varchar(255) NOT NULL default '',
  `text` text NOT NULL,
  PRIMARY KEY  (`id`),
  FULLTEXT KEY `page` (`page`),
  FULLTEXT KEY `page_2` (`page`)
) TYPE=MyISAM AUTO_INCREMENT=7 ;

#
# ƒамп данных таблицы `settings`
#

INSERT INTO `settings` VALUES (1, 'index.php', '√лавна€ страница', 'Ќа нашем сайте вы сможете найти множество интересных статей о математике , информатике и физике .', '*!математика , информатика , физика', '≈сли говорить простым €зыком Ц сайт это некоторое количество информации в виде текста, графики и файлов, которые упор€дочены с помощью €зыка разметки HTML и взаимосв€заны между собой ссылками. \r\n\r\n¬с€ эта информаци€ находитс€ на специальном сервере и доступна из любой точки мира т.к. она закреплена за определенным УименемФ сайта Ц например, http://www.ruseller.com. Ёто Уим€Ф кстати, называют Ц доменом сайта. \r\n\r\n’остинг Ц услуга, котора€ включает в себ€ место на сервере дл€ ¬ашего сайта, email адреса, поддержку различных скриптов (счетчиков, голосований и т.д.). —тоит хостинг от 1 до 50$ в мес€ц в зависимости от предоставл€емого места, возможностей и пр.\r\n\r\nѕри этом не забывайте, что на одном хостинге можно разместить сразу несколько сайтов с разными УименамиФ (доменами). —колько именно? Ёто зависит от тарифа хостинга.\r\n\r\nѕока мы не будем вдаватьс€ в технические тонкости создани€ самих сайтов, это мы сделаем в последнем письме, а сразу начнЄм говорить о том, какие достоинства и недостатки есть у владени€ собственным сайтом.\r\n\r\nѕлюсы:\r\n\r\n1. ¬аш сайт будет тем местом, где будет собиратьс€ ¬аша аудитори€. \r\n2. ¬аш сайт будет плацдармом дл€ ¬ашей рассылки.\r\n3. ¬аш сайт будет приносить прибыль с помощью контекстной рекламы.\r\n4. Ќа своЄм сайте ¬ы сможете рекламировать и продавать свои собственные товары и услуги в автоматическом режиме.\r\n5. ¬ы сможете получать прибыль, размеща€ на своем сайте рекламу партнерских товаров.\r\n6. ¬ы найдете много новых друзей и единомышленников.\r\n7. ¬ы будете больше уважать себ€, ¬ас будут больше уважать окружающие.\r\n8. ¬ладе€ сайтом, ¬ы будите идти в ногу со временем, потому как всем давно известно, что за »нтернетом будущее.\r\n\r\nћинусы: \r\n1. ≈жемес€чные затраты пор€дка 5-10$ на хостинг дл€ сайта.\r\n2. ¬рем€, затраченное на создание самого сайта и на дальнейшее регул€рное пополнение его свежей информацией.');
INSERT INTO `settings` VALUES (2, 'mathematics.php', 'ћатематика', '—амые интересные статьи о математике .', 'математика', 'ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика \r\nћатематика ћатематика ћатематика \r\nћатематика ћатематика ћатематика \r\nћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ћатематика ');
INSERT INTO `settings` VALUES (3, 'computing.php', '»нформатика', '—амые интересные статьи о информатике .', 'информатика', '»нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика »нформатика ');
INSERT INTO `settings` VALUES (4, 'physics.php', '‘изика', '—амые интересные статьи о физике .', 'физика', '‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ‘изика ');
INSERT INTO `settings` VALUES (5, 'about-us.php', 'ќ нас', '—десь вы найдете информацию о нашей школе и педагогическом составе.', 'ytшкола , педагогический состав', '      ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас\r\n        ќ нас о нас о нас о нас о нас о нас о нас о нас о нас о нас');

# --------------------------------------------------------

#
# —труктура таблицы `userlist`
#

CREATE TABLE `userlist` (
  `id` int(3) NOT NULL auto_increment,
  `user` varchar(8) NOT NULL default '',
  `pass` varchar(8) NOT NULL default '',
  PRIMARY KEY  (`id`)
) TYPE=MyISAM AUTO_INCREMENT=2 ;

#
# ƒамп данных таблицы `userlist`
#

INSERT INTO `userlist` VALUES (1, 'adminmif', 'mif144');
